{
    "quotes":
    {
        "Ricky":[
        {
            "text": "Fuck off dickweed!"
        },
        {
            "text" : "Where there is smoke there is wires!"
        },
        {
            "text" : "Two turnips in a heat"
        },
        {
            "text" : "Worst case Ontario"
        },
        {
            "text" : "A link is only as long as your longest strong chain"
        },
        {
            "text" : "Astronaut Cock & Snoopy The Fuck Dog"
        },
        {
            "text" : "Lucy, I will make you have a eternity test if I have to"
        },
        {
            "text" : "Unleaded tastes a little tangy. Supreme is kinda sour, and diesel tastes pretty good."
        },
        {
            "text" : "Why are you dressed up like Indianapolis Jones?"
        },
        {
            "text" : "Thing with me is I am smart. I’m self-smarted… I’ve self-learned myself"
        },
        {
            "text" : "Beauty is in the eye when you hold her."
        },
        {
            "text" : "I got attacked in the fuckin’ bathroom by the shitwind ghosts"
        },
        {
            "text" : "I love all creatures like gophers and deerts, and those things that fly and everything else, but fuck seagulls. I got no time for those cocksuckers."
        },
        {
            "text" : "Tonight I am getting so fuckin drunk, and smoking so much god damn dope and cigarettes… It’s gonna be awesome"
        },
        {
            "text" : "So, I’m going to do what the old man used to always say. “Let guy bonds be guy bonds."
        },
        {
            "text" : "I’ve met cats and dogs smarter than Trevor and Cory. In fact, most cats and dogs are smarter than Trevor and Cory."
        },
        {
            "text" : "I’m not tryin’ to be mean, I’m just stretched out"
        },
        {
            "text" : "I mean, nobody wants to admit they ate nine cans of ravioli, but I did. I’m ashamed of myself. The first can doesn’t count, then you get to the second and third, fourth and fifth I think I burnt with the blowtorch, and then I just kept eatin’."
        },
        {
            "text" : "I’d like to make a request under the People`s Choices and Voices Act to be able to smoke and swear in your courtroom"
        },
        {
            "text" : "When you’re growing up, you gotta do illegal shit once in a while, have a bit of fun and maturinate into a better person"
        },
        {
            "text" : "What, do you own space? No, Naysa does.” “Naysa?” “Rocket people, perhaps you’ve heard of them?"
        },
        {
            "text" : "Getting caught masturbating sucks. I got caught masturbating in jail 7 or 8 times, it really sucks."
        },
        {
            "text" : "Fuck, that’s good pepperoni!"
        }
        ],
    "Bubbles" : [
        {
            "text" : "That was a prick job!"
        },
        {
            "text" : "Boys, there’s something flying behind us right now, looks just like a police helicocksucker"
        },
        {
            "text" : "No cat of mine’s gonna live in a car!"
        },
        {
            "text" : "Does the Tin Man have a sheet-metal cock?"
        },
        {
            "text" : "Holy fuck, a space suite! Deeeceent!"
        },
        {
            "text" : "Can I come out now? I think I have a leech on my bird"
        },
        {
            "text" : "This is the nicest fucking shed I think there’s ever been"
        },
        {
            "text" : "Jesus Christ, hes on the swish hard Ricky!"
        },
        {
            "text" : "I’m down with Plato and Socrates and I like to get busy with all the ladies"
        },
        {
            "text" : "Ricky, those laws are there to protect kids, not so goofballs like you can put them in the car with no door on it, and drive around the fuckin’ neighbourhood stealin’ barbecues!"
        },
        {
            "text" : "Ray…rippin’ the plumbin’ outta your walls for liquor money is fucked!"
        },
        {
            "text" : "One time I was making a model, and I glued the wing to a B-17 bomber to my bird by accident"
        },
        {
            "text" : "Alright, time to get some fucking shopping carts going here. that’s my specialty"
        },
        {
            "text" : "What did you call me?! You Mustard Tiger!"
        },
        {
            "text" : "With your whiskers you look kinda French, I’m gonna name you Steve-French"
        },
        {
            "text" : "Spit it out shit-snaps, whats the big fuckin news?"

        },
        {
            "text" : "Lahey, can you please get the flying fuck out of our way? We gotta go get Rush tickets!"
        },
        {
            "text" : "See? He’s just a big, stoned, horny kitty with the munchies"
        },
        {
            "text" : "Oh my god boys. We are officially dealing with a fucking samsquantch. It’s probably a 10 footer by the looks of that stuff "
        }
    ],
    "Julian":[
        {
            "text" : "Would you see DeNiro doing a pornflick?"
        },
        {
            "text" : "I don't care about your ass Ricky"
        },
        {
            "text" : "Go mow some lawns or something you greasy bastard"
        },
        {
            "text" : "A lot of barbecues look alike. You're probably on drugs or confused or something like you usually are."
        },
        {
            "text" : "You're here for one reason and thats to sell drugs okay? Don't worry about school."
        },
        {
            "text" : "You're prostituting yourself out for cheeseburgers again aren't you?"
        },
        {
            "text" : "Listen, just pretend you're on mushrooms all right? Just go with it."
        }
    ]
  } 
}
        
    